Repository: ltrgithub/X3GestAA
Catalog: translation-indexes/messages_Syracuse.tmx
Source language: en_us
Languages: de_de, es_es, fr_fr, pt_pt, zh_cn

source: Successfully connected to {0}
de_de: Erfolgreich verbunden mit {0}
es_es: Conexión exitosa a {0}.
fr_fr: Connexion réussie à {0}
pt_pt: Conexão bem-sucedida para {0}
zh_cn: 成功连接到{0}

source: Create session error
de_de: Das Herstellen eine Serversitzung ist fehlgeschlagen
es_es: La creación de la sesión servidor ha fallado
fr_fr: La création de la session serveur a échoué
pt_pt: A criação da sessão do servidor falhou
zh_cn: 服务器会话创建失败

source: Connection to server failed
de_de: Die Verbindung zum Server ist fehlgeschlagen
es_es: La conexión al servidor ha fallado
fr_fr: La connexion au serveur a échoué
pt_pt: A conexão com o servidor falhou
zh_cn: 连接服务器失败

source: Server disconnection error
de_de: Die Trennung vom Server ist fehlgeschlagen
es_es: La desconexión del servidor ha fallado
fr_fr: La déconnexion serveur a échoué
pt_pt: O servidor não desconexão
zh_cn: 断开服务器失败

source: Close session error
de_de: Das Schließen der Serversitzung ist fehlgeschlagen
es_es: El cierre de la sesión servidor ha fallado
fr_fr: La fermeture de la session serveur a échoué
pt_pt: Fechando a sessão do servidor falhou
zh_cn: 关闭服务器会话失败

source: License error for product {0} and version {1}.
de_de: Lizenzfehler für Produkt {0} und Version {1}.
es_es: Error de licencia para el producto {0} y la versión {1}.
fr_fr: Erreur de licence pour le produit {0} et la version {1}.
pt_pt: Erro de licença para o produto {0} e {1} versão.
zh_cn: 产品{0}和版本{1}的许可证错误。

source: no syracuse session found
de_de: Keine Syracuse-Sitzung gefunden
es_es: nunguna sesión Syracuse encontrada
fr_fr: aucune session Syracuse n'a été trouvée
pt_pt: Syracuse nenhuma sessão foi encontrado
zh_cn: 未找到任何Syracuse 会话

source: Create connection failed
de_de: Die Verbindung zum X3-Server ist fehlgeschlagen
es_es: La conexión al servidor X3 ha fallado
fr_fr: La connexion au serveur X3 a échoué
pt_pt: A conexão com o servidor falhou X3
zh_cn: 与X3服务器的连接失败

source: Syracuse proxy dispatch failed
de_de: Ein Fehler ist im 'Syracuse proxy dispatch' aufgetreten
es_es: Un error se ha producido en Syracuse proxy dispatch'
fr_fr: Une erreur s'est produite dans 'Syracuse proxy dispatch'
pt_pt: Ocorreu um erro no 'Syracuse envio de proxy'
zh_cn: 'Syracuse proxy dispatch'中发生了一个错误

source: No session is available when there are too many badges for named users
de_de: Keine Sitzung verfügbar, da alle Badges verbraucht sind

source: Configuration error: no session in X3 pool
de_de: Konfigurationsfehler: keine Sitzung im X3-Pool
es_es: Error de configuración: ninguna sesión en el pool X3
fr_fr: Erreur de configuration : pas de session dans le pool X3
pt_pt: Erro de configuração: nenhuma sessão na piscina X3
zh_cn: 配置错误：X3池中没有会话

source: No endpoint config for {0}
de_de: Keine Konfiguration für Endpoint {0}
es_es: Ninguna configuración para el endpoint {0}
fr_fr: Pas de configuration pour l'endpoint {0}
pt_pt: Nenhuma configuração para endpoint {0}
zh_cn: 端点{0}没有配置

source: Unable to find X3 server for endpoint {0}
de_de: Es kann kein X3-Server für Endpoint {0} gefunden werden
es_es: Imposible encontrar el servidor X3 para el endpoint {0}
fr_fr: Impossible de trouver le serveur X3 pour le endpoint {0}
pt_pt: Não é possível localizar o servidor X3 para endpoint {0}
zh_cn: 无法找到端点{0}的X3服务器

source: No user profile found
de_de: Kein Benutzerprofil gefunden
es_es: Ningun perfil usuario encontrado
fr_fr: Aucun profil utilisateur trouvé
pt_pt: Nenhum perfil de utilizador encontrado
zh_cn: 未找到任何用户权限

source: Bad URL: expected '{0}', got '{1}'
de_de: Falsche URL: erwartet '{0}', erhalten '{1}'
es_es: URL errónea: esperada '{0}', recibida '{1}'
fr_fr: URL erronée : attendue '{0}', reçue '{1}'
pt_pt: URL errado: Esperado '{0}', recebeu '{1}'
zh_cn: 未找到应用程序：应用程序{0}，合同{1}

source: Variant entity not found: {0}
de_de: Entitätsvariante nicht gefunden: {0}
es_es: Entidad variante no encontrada: {0}
fr_fr: Entité variante non trouvée : {0}
pt_pt: Variante entidade não encontrado: {0}
zh_cn: 未找到变量实体：{0}

source: Error in service
de_de: Fehler beim Service
es_es: Error servicio
fr_fr: Erreur service
pt_pt: Erro de serviço
zh_cn: 服务错误

source: Service finished {0}
de_de: Service beendet
es_es: Servicio terminado {0}
fr_fr: Service terminé {0}
pt_pt: Serviço concluído {0}
zh_cn: 服务已完成{0}

source: Run service
de_de: Service ausführen
es_es: Ejecutar el servicio
fr_fr: Exécuter le service
pt_pt: Executar o serviço
zh_cn: 执行服务

source: Start service
de_de: Service starten
es_es: Arrancar el servicio
fr_fr: Démarrer le service
zh_cn: 启动服务

source: Create X3 user
de_de: X3-Benutzer erstellen
es_es: Crear un usuario X3
fr_fr: Créer un utilisateur X3
pt_pt: Criar um X3 utilizador
zh_cn: 创建一个X3用户

source: User does not have any role for this endpoint
de_de: Benutzer hat keine Rolle für diesen Endpoint
es_es: El usuario no tiene ningún rol definido para este endpoint
fr_fr: L'utilisateur n'a aucun rôle défini pour cet endpoint
pt_pt: O utilizador não tem um papel definido para este endpoint
zh_cn: 该用户未为此端点定义任何角色

source: Endpoint does not have roles
de_de: Endpoint hat keine Rollen
es_es: El endpoint no tiene ningún rol
fr_fr: Le endpoint n'a aucun rôle
pt_pt: O endpoint não tem nenhum papel
zh_cn: 该端点没有任何角色

source: This function is available only for an X3 endpoint
de_de: Diese Funktion ist nur für einen X3-Endpoint verfügbar
es_es: Esta función está disponible solamente para un endpoint X3
fr_fr: Cette fonction est disponible uniquement pour un endpoint X3
pt_pt: Este recurso está disponível apenas para endpoint X3
zh_cn: 该功能仅供X3端点使用

source: User '{0}' already exists
de_de: Benutzer '{0}' ist bereits vorhanden
es_es: El usuario '{0}' ya existe
fr_fr: L'utilisateur '{0}' existe déjà
pt_pt: O utilizador '{0}' já existe
zh_cn: 用户'{0}已存在

source: Data of X3 user
de_de: Daten der X3-Benutzer
es_es: Datos usuairo X3
fr_fr: Données utilisateur X3
pt_pt: Dados do utilizador X3
zh_cn: X3用户数据

source: No user profile ({0})
de_de: Kein Benutzerprofil ({0})
es_es: Ningún perfil usuario ({0})
fr_fr: Aucun profil utilisateur ({0})
pt_pt: No perfil do utilizador ({0})
zh_cn: 没有任何用户策略({0})

source: Bad URL: expected 'xtend', got '{0}'
de_de: Falsche URL: erwartet 'xtend', erhalten '{0}'
es_es: URL errónea : esperada 'xtend', recibida '{0}'
fr_fr: URL erronée : attendue 'xtend', reçue '{0}'
pt_pt: URL errado: esperado 'xtend' recebido '{0}'
zh_cn: 错误的URL：预期为'xtend'，收到'{0}'

source: Factory
es_es: Entregada
fr_fr: Livrée
pt_pt: Entregue
zh_cn: 交付的

source: DEFAULT
es_es: DEFECTO
fr_fr: DEFAUT
pt_pt: DEFEITO
zh_cn: 默认

source: MODEL
es_es: MODELO
fr_fr: MODELE
pt_pt: MODELO
zh_cn: 模板

source: Diagnose
es_es: Diagnosticar
fr_fr: Diagnostiquer
pt_pt: Diagnosticar
zh_cn: 诊断

source: Host {0} OK
es_es: Servidor {0} correcto
fr_fr: Hôte {0} OK
zh_cn: 主机{0} OK

source: Elastic Search url : {0} - Version {1}
es_es: URL elastic search : {0} - Versión {1}
fr_fr: URL elastic search : {0} - Version {1}
pt_pt: URL de pesquisa elástico: {0} - {1} Versão
zh_cn: Elastic Search url：{0} – 版本{1}

source: Administrator
es_es: Administrador
fr_fr: Administrateur
pt_pt: Administrador
zh_cn: 管理员

source: Start
es_es: Arranque
fr_fr: Démarrage
pt_pt: Arranque
zh_cn: 开始

source: Tags & Teams
es_es: Etiquetas & Equipos
fr_fr: Etiquettes & Equipes
pt_pt: Etiquetas e equipes
zh_cn: 标签&团队

source: Information
es_es: Información
fr_fr: Informations
pt_pt: Informações
zh_cn: 信息

source: Export
es_es: Exportar
fr_fr: Exporter
pt_pt: Exportar
zh_cn: 导出

source: Explorer
es_es: Explorador
fr_fr: Explorateur
pt_pt: Explorar
zh_cn: 资源管理器

source: Import
es_es: Importar
fr_fr: Importer
pt_pt: Importar
zh_cn: 导入

source: Filter
es_es: Filtro
fr_fr: Filtre
pt_pt: Filtro
zh_cn: 筛选器

source: Patch
es_es: Parche
zh_cn: 补丁

source: Tester
es_es: Comprobador
fr_fr: Testeur
zh_cn: 测试器

source: Tags
es_es: Etiquetas
fr_fr: Etiquettes
pt_pt: Etiquetas
zh_cn: 标签

source: Isocode
es_es: Código ISO
fr_fr: Code ISO
pt_pt: Código ISO
zh_cn: ISO代码

source: Rollout repository
es_es: Referencial de implementación
fr_fr: Référentiel de déploiement
pt_pt: Implementação de Repositórios
zh_cn: 部署的资料库

source: End version
es_es: Versión de fin
fr_fr: Version de fin
pt_pt: Versão Final
zh_cn: 开始版本

source: Start version
es_es: Versión de inicio
fr_fr: Version de départ
pt_pt: Versão partida
zh_cn: 结束版本

source: Default endpoint
es_es: Endpoint por defecto
fr_fr: Endpoint par défaut
pt_pt: Endpoint padrão
zh_cn: 默认端点

source: Endpoints
es_es: Puntos de acceso
fr_fr: Points d'accès
pt_pt: APs
zh_cn: 接入点

source: Phase
es_es: Fase
pt_pt: Fase
zh_cn: 阶段

source: Detail
es_es: Detalle
fr_fr: Détail
pt_pt: Detalhe
zh_cn: 详细情况

source: Tracking ID
es_es: ID de seguimiento
fr_fr: ID de suivi
pt_pt: Rastreamento ID
zh_cn: 追踪ID

source: Code
es_es: Código
pt_pt: Código
zh_cn: 代码

source: Status
es_es: Estado
fr_fr: Statut
zh_cn: 状态

source: Log level
es_es: Nivel de la traza
fr_fr: Niveau de la trace
pt_pt: Nível pista
zh_cn: 追踪级别

source: Badge
es_es: Pase
pt_pt: Cartão
zh_cn: 标记

source: Badge {code}
es_es: Pase {code}
pt_pt: Emblema {code}
zh_cn: 标记{code}

source: Name
es_es: Nombre
fr_fr: Nom
pt_pt: Nome
zh_cn: 名称

source: Passphrase
es_es: Frase secreta
fr_fr: Phrase secrète
zh_cn: 口令短语

source: Server
es_es: Servidor
fr_fr: Serveur
pt_pt: Servidor
zh_cn: 服务器

source: Version
es_es: Versión
pt_pt: Versão
zh_cn: 版本

source: Port
es_es: Puerto
pt_pt: Porte
zh_cn: 端口

source: Client ID
es_es: ID cliente
fr_fr: ID client
pt_pt: ID do cliente
zh_cn: 客户端ID

source: Folder
es_es: Dossier
fr_fr: Dossier
pt_pt: Dossier
zh_cn: 文件夹

source: Host
es_es: Servidor
fr_fr: Hôte
pt_pt: Servidor
zh_cn: 主机

source: Client id
es_es: ID cvgClient
fr_fr: ID Client
pt_pt: ID do cliente
zh_cn: 客户端ID

source: Http referer
es_es: Referente http
fr_fr: Référent http
pt_pt: Http referrer
zh_cn: http引用

source: Client IP
es_es: IP cliente
fr_fr: IP client
pt_pt: IP do cliente
zh_cn: 客户端IP

source: Syracuse ID
es_es: ID Syracuse
fr_fr: ID Syracuse
pt_pt: ID Syracuse

source: Dashboard definition
es_es: Definción dashboard
fr_fr: Définition du tableau de bord
pt_pt: Definição de dashboard
zh_cn: 控制面板定义

source: Dashboard name
es_es: Nombre del dashboard
fr_fr: Nom du tableau de bord
pt_pt: Nome dashboard
zh_cn: 控制面板名称

source: Gadgets
es_es: Viñetas
fr_fr: Vignettes
pt_pt: Vinhetas
zh_cn: 缩略图

source: Gadget
es_es: Viñeta
fr_fr: Vignette
pt_pt: Vinheta
zh_cn: 缩略图

source: Teams
es_es: Equipos
fr_fr: Equipes
pt_pt: Equipes
zh_cn: 团队

source: Endpoint
es_es: Puntos de acceso
fr_fr: Point d'accès
pt_pt: Ponto de entrada
zh_cn: 端点

source: Server folder
es_es: Dossier del servidor
fr_fr: Dossier du serveur
pt_pt: Pasta servidor
zh_cn: 服务器文件夹

source: X3 server
es_es: Servidor X3
fr_fr: Serveur X3
pt_pt: Servidor X3
zh_cn: X3服务器

source: Service URL
es_es: URL del servicio
fr_fr: URL du service
pt_pt: URL de serviço
zh_cn: 服务的URL

source: Filter test
es_es: Prueba de filtro
fr_fr: Test de filtre
pt_pt: Filtro teste
zh_cn: 筛选器测试

source: Friend collaboration server
es_es: Servidor de colaboración·
fr_fr: Serveur de collaboration ami
pt_pt: Amigo Collaboration Server
zh_cn: 友好协作服务器

source: Collaboration endpoint URL
es_es: URL del endpoint de colaboración
fr_fr: URL du endpoint de collaboration
pt_pt: Colaboração endpoint URL
zh_cn: 协作端点的URL

source: Default X3 endpoint
es_es: Endpoint X3 por defecto
fr_fr: Endpoint X3 par défaut
pt_pt: Endpoint X3 padrão
zh_cn: 默认X3端点

source: Syracuse hosts
es_es: Servidores Syracuse
fr_fr: Hôtes Syracuse
pt_pt: Café da manhã Siracusa
zh_cn: Syracuse主机

source: Host {hostname}
es_es: Servidor {hostname}
fr_fr: Hôte {hostname}
zh_cn: 主机{hostname}

source: Host name
es_es: Nombre del servidor
fr_fr: Nom de l'hôte
pt_pt: Nome do host
zh_cn: 主机名

source: Patch status
es_es: Estado del parche
fr_fr: Statut du patch
pt_pt: Estado do patch
zh_cn: 补丁状态

source: Init
es_es: Inic
pt_pt: Inic

source: TCP host name
es_es: Nombre de servidor TCP
fr_fr: Nom d'hôte TCP
pt_pt: Nome do host TCP
zh_cn: TCP主机名

source: Code version
es_es: Versión del código
fr_fr: Version de code
pt_pt: Código Versão
zh_cn: 代码版本

source: Details
es_es: Detalles
fr_fr: Détails
pt_pt: Detalhes
zh_cn: 详细信息

source: Prompt
es_es: Invite
fr_fr: Invite
pt_pt: Convite
zh_cn: 提示

source: Boolean
es_es: Boleano
zh_cn: 布尔型

source: Datetime
es_es: Fechahora

source: Label a
es_es: Etiqueta a

source: Label b
es_es: Etiqueta b

source: Label c
es_es: Etiqueta c

source: Filename
es_es: Nombre del fichero
fr_fr: Nom de fichier
pt_pt: Nome ficheiro
zh_cn: 文件名

source: Agent
es_es: Agente
pt_pt: Agente
zh_cn: 代理

source: Browser
es_es: Navegador
fr_fr: Navigateur
pt_pt: Navegador
zh_cn: 浏览器

source: OAuth2 server
es_es: Servidor OAuth2
fr_fr: Serveur OAuth2
pt_pt: Servidor OAuth2
zh_cn: OAuth2服务器

source: OAuth2 server {name}
es_es: Servidor OAuth2 {name}
fr_fr: Serveur OAuth2 {name}
pt_pt: Servidor OAuth2 {name}
zh_cn: OAuth2服务器{name}

source: OAuth2 services
es_es: Servicios OAuth2·
fr_fr: Services OAuth2
pt_pt: Serviços OAuth2
zh_cn: OAuth2服务

source: OAuth2 service {displayName}
es_es: Servicio OAuth2 {displayName}
fr_fr: Service OAuth2 {displayName}
pt_pt: Serviço OAuth2 {displayName}
zh_cn: OAuth2服务{displayName}

source: OAuth2 client ID
es_es: Identificante cliente OAuth2
fr_fr: Identifiant client OAuth2
pt_pt: Identificador do cliente OAuth2
zh_cn: OAuth2客户端ID

source: Author
es_es: Creador
fr_fr: Créateur
pt_pt: Criador
zh_cn: 创建者

source: Lookup
es_es: Búsqueda
fr_fr: Recherche
pt_pt: Busca
zh_cn: 搜索

source: Thumbnails
es_es: Miniaturas
fr_fr: Miniatures
pt_pt: Miniaturas
zh_cn: 缩略图

source: Desktop
es_es: Ordenador de sobremesa
fr_fr: Ordinateur de bureau
pt_pt: Área de Trabalho
zh_cn: 台式机

source: Patch integration
es_es: Integración de parche
fr_fr: Intégration de patch
pt_pt: Integração patch
zh_cn: 补丁集成

source: Version {relNumber}-{patchNumber}
es_es: Versión {relNumber}-{patchNumber}
pt_pt: {Versão} relNumber - {} patchNumber
zh_cn: 版本{relNumber}-{patchNumber}

source: Patch levels
es_es: Niveles de parche
fr_fr: Niveaux de patch
pt_pt: Remendo níveis
zh_cn: 补丁级别

source: Dashboard filter
es_es: Filtro de dashboard
fr_fr: Filtre du tableau de bord
pt_pt: Painel Filtro
zh_cn: 控制面板筛选器

source: Vignette
es_es: Viñeta
pt_pt: Vinheta
zh_cn: 缩略图

source: Vignette {description}
es_es: Viñeta {description}
pt_pt: Miniatura {description}
zh_cn: 缩略图{description}

source: Badges
es_es: Pases
zh_cn: 标记

source: Server name
es_es: Nombre del servidor
fr_fr: Nom du serveur
pt_pt: Nome do servidor
zh_cn: 服务器名称

source: Default LDAP server
es_es: Servidor LDAP por defecto
fr_fr: Serveur LDAP par défaut
pt_pt: Servidor LDAP padrão
zh_cn: 默认LDAP服务器

source: Default OAuth2 server
es_es: Servidor OAuth2 por defecto
fr_fr: Serveur OAuth2 par défaut
pt_pt: Padrão do servidor OAuth2
zh_cn: 默认OAuth2服务器

source: Remote SOAP web services
es_es: Servidio Web SOAP distantes
fr_fr: Services Web SOAP distants
pt_pt: Serviços Web do SOAP remoto
zh_cn: 远程的SOAP Web服务

source: Ports
es_es: Puertos
pt_pt: Portas
zh_cn: 端口

source: SOAP web services
es_es: Servicios Web SOAP
fr_fr: Services Web SOAP
pt_pt: Serviços Web do SOAP
zh_cn: SOAP Web服务

source: Web server
es_es: Servidor Web
fr_fr: Serveur Web
pt_pt: Servidor Web
zh_cn: Web服务器

source: Team
es_es: Equipo
fr_fr: Equipe
pt_pt: Equipe
zh_cn: 团队

source: Team {description}
es_es: Equipo {description}
fr_fr: Equipe {description}
pt_pt: Equipe {description}
zh_cn: 团队{description}

source: Authors
es_es: Creadores
fr_fr: Créateurs
pt_pt: Criadores
zh_cn: 创建者

source: Standard
es_es: Estándar
zh_cn: 标准的

source: X3 server {description}
es_es: Servidor X3 servidor {description}
fr_fr: Serveur X3 server {description}
pt_pt: Servidor servidor X3 {description}
zh_cn: X3服务器{description}

source: Friendly name
es_es: Nombre descriptivo
fr_fr: Nom convivial
pt_pt: Nome amigável
zh_cn: 易记名称

source: Server host
es_es: Servidor de conexión
fr_fr: Hôte du serveur
pt_pt: Host do servidor
zh_cn: 服务器主机

source: Server port
es_es: Puerto del servidor
fr_fr: Port du serveur
pt_pt: Porta do servidor
zh_cn: 服务器端口

source: Web server host
es_es: Servidor de conexión Web
fr_fr: Hôte du serveur Web
pt_pt: Host do servidor Web
zh_cn: Web服务器主机

source: Web server port
es_es: Puerto del servidor Web
fr_fr: Port du serveur Web
pt_pt: Porta do servidor Web
zh_cn: Web服务器端口

source: Business Objects server
es_es: Servidor Business Objects
fr_fr: Serveur Business Objects
pt_pt: Servidor Business Objects
zh_cn: Business Objects服务器

source: Dashboards
es_es: Dashboard
fr_fr: Tableaux de bord
pt_pt: Quadros de controlo
zh_cn: 控制面板

source: Server log
es_es: Traza servidor
fr_fr: Trace serveur
pt_pt: Server Trace
zh_cn: 服务器追踪日志

source: Partner ID
es_es: ID partner
fr_fr: ID partenaire
pt_pt: ID Parceiro
zh_cn: 合作伙伴ID

source: Jan
es_es: Ene
fr_fr: janv.
zh_cn: 1月

source: Apr
es_es: Abr
fr_fr: avr.
pt_pt: Abril
zh_cn: 4月

source: Aug
es_es: Ago
fr_fr: Aoû
pt_pt: Agosto
zh_cn: 8月

source: November
es_es: Noviembre
fr_fr: Novembre
pt_pt: Novembro
zh_cn: 11月

source: April
es_es: Abril
fr_fr: Avril
pt_pt: Abril
zh_cn: 4月

source: August
es_es: Agosto
fr_fr: Août
pt_pt: Agosto
zh_cn: 8月

source: September
es_es: Septiembre
fr_fr: Septembre
pt_pt: Setembro
zh_cn: 9月

source: Logout
es_es: Desconexión
fr_fr: Déconnexion
pt_pt: Sair
zh_cn: 退出

source: Setup
es_es: Instalar
fr_fr: Installer
pt_pt: Estabelecer
zh_cn: 安装

source: Plus...
es_es: Más...
pt_pt: Mais...
zh_cn: 更多...

source: Links
es_es: Enlaces
fr_fr: Liens
pt_pt: Relações
zh_cn: 链接

source: Services
es_es: Servicioes
pt_pt: Serviços
zh_cn: 服务

source: Sync.
es_es: Mis borradores
fr_fr: Mes Brouillons
pt_pt: Meus Rascunhos
zh_cn: 我的草稿

source: Sage ERP X3 version 7.1
es_es: Sage ERP X3 versión 7.1
pt_pt: Sage ERP X3 Versão 7.1
zh_cn: Sage ERP X3 版本V7.1

source: Server:
es_es: Servidor:
fr_fr: Serveur :
pt_pt: Servidor :
zh_cn: 服务器：

source: Tabs
es_es: Pestañas
fr_fr: Onglets
pt_pt: Separadores
zh_cn: 页签

source: Panels
es_es: Paneles
fr_fr: Panneaux
pt_pt: Paineis
zh_cn: 面板

source: Position
es_es: Posición
pt_pt: Posição
zh_cn: 位置

source: Block
es_es: Bloque
fr_fr: Bloc
pt_pt: Bloco
zh_cn: 版块

source: Widget
es_es: Viñetas
zh_cn: 窗口小部件

source: Default
es_es: Por defecto
fr_fr: Par défaut
pt_pt: Por defeito
zh_cn: 默认

source: Format
es_es: Formato
pt_pt: Formato
zh_cn: 格式

source: HTTP status
es_es: Estado HTTP
fr_fr: Statut HTTP
pt_pt: Statut HTTP
zh_cn: HTTP状态

source: Stack trace
es_es: Pila de las llamadas
fr_fr: Pile des appels
pt_pt: Call Stack
zh_cn: 调用堆栈

source: MoveTo
es_es: Mover a·
zh_cn: 移至

source: Trace
es_es: Traza
zh_cn: 追踪

source: Stack Trace
es_es: Traza de la pila
fr_fr: Trace de la pile
pt_pt: Rastreamento de pilha
zh_cn: 堆栈跟踪

source: Drill Down
es_es: Explorar
fr_fr: Explorer
pt_pt: Explorer
zh_cn: 向下挖掘

source: Drill Up
es_es: Remontar
fr_fr: Remonter
pt_pt: Ascend
zh_cn: 向上挖掘

source: Home
es_es: Inicio
fr_fr: Accueil
pt_pt: Acolhimento
zh_cn: 主页

source: Navigation
es_es: Navegación
pt_pt: Navegação
zh_cn: 导航

source: Log out
es_es: Desconexión
fr_fr: Déconnexion
pt_pt: Desconexão
zh_cn: 注销

source: Shortcuts
es_es: Acceso directo
fr_fr: Raccourcis
pt_pt: Atalhos
zh_cn: 快捷键

source: Stack
es_es: Apilamiento
fr_fr: Empilement
pt_pt: Pilha
zh_cn: 堆栈

source: BuckleAssessor
es_es: Bucle de asesor
fr_fr: Boucle d'assesseur
pt_pt: Circuito assessor
zh_cn: 助理循环

source: raw to display
es_es: bruto hacia presentación
fr_fr: brut vers présentation
pt_pt: bruto para apresentação
zh_cn: 纯文本转换为呈示文本

source: display to raw
es_es: presentación hacia bruto
fr_fr: présentation vers brut
pt_pt: apresentação para arrecadar
zh_cn: 纯文本转换为呈示文本

source: display to input
es_es: presentación hacia edición
fr_fr: présentation vers édition
pt_pt: apresentação para edição
zh_cn: 呈示文本转换为打印

source: input to display
es_es: edición hacia presentación
fr_fr: édition vers présentation
pt_pt: edição para Apresentação
zh_cn: 打印转换为呈示文本

source: Sep
es_es: sept.
fr_fr: sept.
pt_pt: Set
zh_cn: 9月

source: AM
es_es: mañana
zh_cn: 上午

source: PM
es_es: tarde
zh_cn: 下午

source: Service OK
es_es: Servicio OK
pt_pt: Serviço OK
zh_cn: 服务OK

source: Global
fr_fr: Globale
zh_cn: 全局的

source: Dashboard
fr_fr: Tableau de bord
pt_pt: Tableau de bord
zh_cn: 控制面板

source: Dashboard {dashboardName}
fr_fr: Tableau de bord {dashboardName}
pt_pt: Traço {} dashboardName
zh_cn: 控制面板{dashboardName}

source: Session log activation
fr_fr: Activation des logs de session

source: Expires
fr_fr: Expire

source: Enable Classic Server Logging
fr_fr: Activer les traces du serveur Convergence

source: Log directory
fr_fr: Répertoire de traces

source: Enable Runtime Logging
fr_fr: Activer les traces du moteur

source: Feb
fr_fr: Fév
pt_pt: Fev
zh_cn: 2月

source: Your session has been terminated because of a server error. Please log in again
fr_fr: Votre session a été supprimée en raison d'une erreur. Veuillez vous reconnecter.

source: Cannot logout this session as there still are classic client sessions opened
fr_fr: Vous ne pouvez pas vous déconnecter de cette session car vous avez encore des sessions client classique en cours

source: Paragraph
fr_fr: Paragraphe

source: Title 4
fr_fr: Titre 4

source: Title 5
fr_fr: Titre 5

source: Modify
fr_fr: Modifier

source: Legal mentions
fr_fr: Mentions légales

source: Legacy Home dashboard
fr_fr: Tableau de bord traditionnel

source: Quick Administration
fr_fr: Administration

source: Mobile Home
fr_fr: Accueil mobile

source: Mobile Desktop Authoring
fr_fr: Personnalisation du mobile

source: Performance data
fr_fr: Données sur la performance

source: Change Log
fr_fr: Historique des changements

source: Tablet Home
fr_fr: Accueil tablette

source: True
fr_fr: Vrai

source: False
fr_fr: Faux

source: Jun
fr_fr: juin
pt_pt: junho
zh_cn: 6月

source: Jul
fr_fr: juil.
pt_pt: Julho
zh_cn: 7月

source: No X3 user matching in this endpoint for '{0}'
fr_fr: Aucun utilisateur X3 pour ce point d'entrée ne correspond à '{0}'

source: Site access is working throught web server ({0})
fr_fr: L'accès au site est fonctionnel via le serveur web ({0})

source: Site access is not working throught web server ({0})
fr_fr: L'accès au site n'est pas fonctionnel via le serveur web ({0})

source: Server ({0}) is banned.
fr_fr: Le serveur ({0}) est banni.

source: The navigation page 'home' doesn't exist. So no modules was set
fr_fr: La page de navigation 'home' n'existe pas. Aucun module n'a pu être ajouté

source: {0} menu item(s) was(were) added ({1}) and linked to this HRM Site
fr_fr: {0} entrée(s) de menu a(ont) été ajoutée(s) ({1}) et liée(s) à ce site HRM

source: A menu block was added ({0}) and linked to menu items
fr_fr: Un bloc de menu a été ajouté ({0}) et lié aux entrées de menu

source: A menu module was added ({0}) to the menu bloc and also to the 'home' navigation page
fr_fr: Un module de menu a été ajouté ({0}) et lié au bloc de menu ainsi qu'à la page de navigation 'home'

source: The HRM Portal link is available in the home navigation page
fr_fr: Le lien du portail HRM est disponible sur la page de navigation 'home'

source: XTend web server hostname
fr_fr: Nom d'hôte du serveur Web XTend

source: XTend web server port
fr_fr: Port du serveur Web XTend

source: {0} menu items was/were removed ({1})
fr_fr: {0} entrée(s) de menu a(ont) été supprimée(s) ({1})

source: The endpoint {0} was removed from menu block ({1})
fr_fr: Le point d'accès {0} a été supprimé du bloc de menu ({1})

source: The endpoint {0} was removed from menu module ({1})
fr_fr: Le point d'accès {0} a été supprimé du module de menu ({1})

source: Nothing to do ! All is already clean...
fr_fr: Rien à faire ! Tout est déja propre...

source: Site must be published before access to portal(s)
fr_fr: Le site doit être publié avant tout accès au(x) portail(s)

source: Aucun serveur web n'est associé au site HRM
fr_fr: Ne web server associated to HRM site
